[
    "I don't play the odds, I play the man",
    "When you're backed against the wall, break the goddamn thing down",
    "Don't raise your voice, improve your argument",
    "Anyone can do my job, but no one can be me",
    "You do what they say or they shoot you, right? Wrong! You take the gun. You pull out a bigger gun or you call their bluff, or you do one of another 146 other things",
    "Life is like this, I like this",
    "Shadow ~ my greatest creation -NC",
    "A students become workers, C students run companies, and F students run the world",
    "LA >>>>>>>>",
    "🦅🦅🦅🦅 RAHHHHH",
    "They think you care, they'll walk all over you",
    "Loyalty is a two-way street",
    "Winners don't make excuses",
    "That’s the difference between us, you want to lose small, I want to win big",
    "I don’t have dreams, I have goals",
    "Sometimes good guys gotta do bad things to make the bad guys pay",
    "I’m not here to make friends, I’m here to win",
    "The only time success comes before work is in the dictionary",
    "I don’t get lucky. I make my own luck",
    "You don’t send a puppy to clean up its own mess",
    "I’m not a charity case, I’m a goddamn lawyer",
    "You want to change your life? Change the way you think",
    "I don’t lose. I might not win yet, but I don’t lose",
    "People don’t pay me to make the right decision, they pay me to make their decision right",
    "I’m not afraid of the truth, I’m afraid of what happens when it comes out",
    "You don’t have to have it all figured out to move forward",
    "The best way to predict the future is to create it",
    "I’m not the guy who folds when the going gets tough",
    "You wanna play dirty? Fine. Just know I play dirtier",
    "I don’t run from a fight, I bring the fight to you",
    "You’re not a king because you sit on a throne, you’re a king because people bow",
    "I don’t care about the law, I care about winning",
    "There’s no such thing as an unwinnable case, just unprepared lawyers",
    "I’m not just a pretty face, I’m the whole damn package",
    "You don’t get what you deserve, you get what you take"
]